
/* na */
"Authentication" = "认证";

/* na */
"OK" = "确定";

/* na */
"User or password not valid. Please try again." = "用户或密码无效.请重试.";

/* na */
"Authenticate" = "认证";

/* na */
"Cancel" = "取消";

/* na */
"User:" = "用户名:";

/* na */
"Password:" = "密码:";
